<?php require_once('./_parts/header.php'); ?>

<div class="content">

		<img src="assets/img/vyshkov.jpg" alt="Вьюшков Дмитрий Михайлович" style="margin: 0 auto;">

		<p style="margin-top: 1rem;"><span style="font-size: 18px;" class="pbold">Вьюшков Дмитрий Михайлович</span> – Министр здравоохранения Омской области<br><br>
			Родился 22 января 1970 года в г. Петропавловск Северо-Казахстанской области.<br><br>
			В 1994 году окончил Омский ордена Трудового Красного знамени государственный медицинский институт им. М.И. Калинина по специальности «Лечебное дело». Прошел клиническую ординатуру по специальности «Хирургия» и профессиональную переподготовку по программе «Онкология». Имеет профессиональную переподготовку по программам «Организация здравоохранения и общественное здоровье» и «Управление развитие организаций». Награжден почетной грамотой Министерства здравоохранения и социального развития Российской Федерации.<br><br>
			В 1996 году начал профессиональную карьеру врачом-онкологом хирургического отделения БУЗОО «Клинический онкологический диспансер». В 2010 году был назначен заведующим хирургического отделения №1 БУЗОО «Клинический онкологический диспансер». В 2013 году занял должность главного врача данного медучреждения. В 2017 году был приглашен на должность первого заместителя Министра здравоохранения Омской области.<br><br>
			18 декабря 2018 года распоряжением Губернатора Омской области назначен Министром здравоохранения Омской области.<br><br>
			Женат. Воспитывает двух сыновей.
		</p>

</div>

<?php require_once('./_parts/footer.php'); ?>