<?php require_once('./_parts/header.php'); ?>

<div class="content">
	<div>
		<h3 class="news-title">Обращения граждан</h3>

		<p style="text-indent: 1.75rem;">Задачи и функции по организации работы с обращениями граждан возложены на организационно-аналитический отдел Министерства здравоохранения Омской области.<br><br>

			Письменные обращения граждан (по почте, курьером, лично гражданином) принимаются по адресу: <span style="font-weight: 600">644043, г. Омск, ул. Красный путь, д.6, каб. 25, по факсу (3812) 25-32-98</span><br><br>

			Образец заполнения письменного обращения гражданина в Министерство здравоохранения Омской области.<br><br>

			Обращение в форме электронного документа направляется по электронной почте на e-mail: <span style="font-weight: 600">minzdrav@minzdrav.omskportal.ru</span> с пометкой «Обращения граждан».<br><br>

			Письма, содержащие копии документов, фотографии и другие допустимые вложения, следует направлять обычной почтой по адресу <span style="font-weight: 600">644099, г. Омск, ул. Красный Путь, 6.</span><br><br>

			Устные обращения принимаются по телефонам «Горячей линии» Министерства:<br>
			- по вопросам организации оказания населению Омской области медицинской помощи, проведения медицинских экспертиз, медицинских осмотров и медицинских освидетельствований в медицинских организациях, подведомственных Министерству, обеспечения донорской кровью и (или) ее компонентами, специализированными продуктами лечебного питания, медицинскими изделиями по телефону 23-06-29, 23-35-25, 21-12-26 ежедневно, кроме выходных и праздничных дней с 9-00 до 17-00 часов, с учетом перерыва на обед с 13-00 до 14-00 часов;<br>
			- по вопросам организации обеспечения граждан лекарственными препаратами для медицинского применения по телефону 23-18-62 ежедневно, кроме выходных и праздничных дней с 9-00 до 17-00 часов, с учетом перерыва на обед с 13-00 до 14-00 часов;<br>
			- по доступности обезболивающей терапии онкологическим больным по телефону 99-01-32 ежедневно, кроме выходных и праздничных дней с 8-30 до 16-00 часов, по телефону 93-43-21 круглосуточно;<br>
			- по вопросам оказания неотложной медицинской помощи по телефону 95-78-08 ежедневно с 17-00 до 9-00 часов, в выходные и праздничные дни – круглосуточно

			<br><br>Личный прием граждан осуществляется в Общественной приемной Министерства по адресу: <span style="font-weight: 600">г. Омск, ул. Красный путь, д.6, каб. 36, телефон (3812) 23-35-25</span><br>
			Запись на личный прием к Министру здравоохранения Омской области производится по телефону (3812) 23-35-25.<br><br>

			<span class="pbold" style="font-size: 18px;">Уважаемый посетитель сайта!</span><br>
			Не рассматриваются обращения, содержащие выражения, оскорбляющие честь и достоинство других лиц.<br><br>
			Министерство здравоохранения оставляет за собой право уточнить достоверность информации об отправителе запроса, а также, по необходимости, содержание обращения. В связи с этим просьба в обращении указать свой номер телефона.<br><br>
			В жалобах в обязательном порядке должно быть указано наименование и адрес учреждения, на которое Вы жалуетесь.
		</p>
	</div>
</div>

<?php require_once('./_parts/footer.php'); ?>