<?php require_once('./_parts/header.php'); ?>

<div class="content">
	<div>
		<h3 class="news-title">Международное сотрудничество</h3>

		<p style="text-indent: 1.75rem;">Бюджетное учреждение здравоохранения Омской области «Наркологический диспансер» проводится анализ наркологической ситуации на территории Омской области, в том числе в приграничных районов с Республикой Казахстан. Информация предоставляется в Управление Федеральной службы Российской Федерации по контролю за оборотом наркотиков по Омской области.<br>
			В соответствии с Планом мероприятий на 2013-2015 годы по реализации Соглашения между Администрацией Омской области Российской Федерации и Акиматом Павлодарской области Республики Казахстан о торгово-экономическом, научно-техническом и культурном сотрудничестве, утвержденным Губернатором Омской области В.И. Назаровым и Акимом Павлодарской области Республики Казахстан Е.М. Арыном, Управлению здравоохранения Павлодарской области предложено для решения всех вопросов, связанных с взаимным обменом информацией наркологических служб, установить непосредственные контакты с бюджетным учреждением Омской области «Наркологический диспансер».<br><br>

			Министерство здравоохранения Омской области принимает участие в реализации «Плана мероприятий к Программе приграничного сотрудничества регионов Республики Казахстан и Российской Федерации на 2008-2011 годы»:
		</p>
			<ol>
				<li>Бюджетным учреждением здравоохранения Омской области «Наркологический диспансер» проводится анализ наркологической ситуации на территории Омской области. Министерством здравоохранения Омской области в Управление Федеральной службы Российской Федерации по контролю за оборотом наркотиков по Омской области предоставляется ситуация по наркологической ситуации, в том числе для приграничных районов Республики Казахстан для анализа ситуации.</li> 
				<li>В мае 2009 года в городе Омске прошла VIII Межрегиональная научно-практическая конференция урологов Сибири Конференция. В работе приняли участие специалисты из Москвы, Новосибирска, Томска, Барнаула, Кемерово, Красноярска, Екатеринбурга, Ханты-Мансийска, Нижнего Новгорода, Омска, Казахстана.
				Опубликован сборник научных трудов «Инновационные технологии в урологии» из 7 разделов (170 статей). Из города Омска представлено 28 статей. На конференции рассмотрены вопросы, касающиеся мужского здоровья, малоинвазивных вмешательств в урологии, детской урологии, диагностики урологических заболеваний, онкоурологии, общей и неотложной урологии. Сделано 60 докладов. Продемонстрирован ряд эндовидеоскопических вмешательств при различной патологии, в том числе и в детской урологии.</li>
				<li>На территории Омской области в соответствии с ежегодно издаваемыми распоряжениями Правительства Омской области вопросы организации отдыха детей в оздоровительных учреждениях (оздоровительные лагеря) возлагаются на Министерство по делам молодёжи, физической культуры и спорта Омской области.
				На территории региона функционирует бюджетное учреждение здравоохранение Омской области «Детский лёгочно-туберкулёзный санаторий», в котором дети из Казахстана в течение 12 месяцев 2009 года не оздоравливались. Санаторно-курортное лечение на бюджетной основе дети региона получают в специализированных санаториях Минздравсоцразвития Российской Федерации.</li>
			</ol>
		<p>
			Кроме того, Министерство и подведомственные учреждения активно взаимодействуют с коллегами из других стран по вопросам обмена опыта, разработки инновационных методик лечения пациентов, внедрения информационных технологий. В частности, Минздравом налажено эффективное взаимодействие с медицинским факультетом Страсбургского университета (Франция) по развитию онкологической помощи.<br><br>

			15 и 16 июня 2009 года в г.Омске прошла Международная научно-практическая конференция «Результаты и перспективы адаптации российского высшего медицинского образования к международным стандартам» по проекту модернизации образовательных программ для онкологической службы в Омской области.<br><br>

			Конференцию открыл Министр здравоохранения Омской области Ю.В. Ерофеев. С приветственным словом выступили Чрезвычайный и Полномочный Посол Великого Герцогства Люксембург в России господин Гастон Стронг, советник по социальным вопросам Посольства Франции в России госпожа Софи Геней-Дилиотас, директор Университетских госпиталей Страсбурга господин Фларент-Перре, ректор Омской государственной медицинской академии, профессор А.И. Новиков, директор научно-исследовательского института фтизиопульмонологии, родоначальник торакальной хирургии в СССР, профессор М.И. Перельман, главный врач Клинического онкологического диспансера Н.В.Румянцев.
		</p>
	</div>
</div>

<?php require_once('./_parts/footer.php'); ?>