<?php require_once('./_parts/header.php'); ?>

<div class="content">
	<div>
		<h3 class="news-title">Организационная структура</h3>
		<table>
			<tr>
				<th>ФИО,<br>Должность</th>
				<th>Телефон</th>
				<th>График приема граждан</th>
			</tr>
			<tr>
				<td>Вьюшков Дмитрий Михайлович<br>Министр здравоохранения Омской области</td>
				<td>7-3812-258419</td>
				<td>Вторник 2-й недели каждого месяца с 16.00 до 17.00</td>
			</tr>
			<tr>
				<td>Попов Олег Александрович<br>Первый заместитель Министра здравоохранения Омской области</td>
				<td>7-3812-258411</td>
				<td>Вторник 1-й и 4-й недели каждого месяца с 10.00 до 12.00</td>
			</tr>
			<tr>
				<td>Богданова Ольга Николаевна<br>Заместитель Министра здравоохранения Омской области - начальник управления организации оказания медицинской помощи женщинам и детям Министерства здравоохранения Омской области</td>
				<td>7-3812-258419</td>
				<td>Четверг 2-й, 4-й недели каждого месяца с 10.00 до 12.00</td>
			</tr>
			<tr>
				<td>Иванова Наталья Анатольевна<br>Заместитель Министра здравоохранения Омской области - начальник правового управления Министерства здравоохранения Омской области</td>
				<td>7-3812-232709</td>
				<td>Четверг 4-й недели каждого месяца с 17.00 до 17.45</td>
			</tr>
			<tr>
				<td>Павловских Александр Юрьевич<br>Заместитель Министра здравоохранения Омской области</td>
				<td>7-3812-949197</td>
				<td>Четверг 1-й недели каждого месяца с 15.00 до 16.00</td>
			</tr>
			<tr>
				<td>Шукиль Людмила Владимировна<br>Заместитель Министра здравоохранения Омской области</td>
				<td>7-3812-233242</td>
				<td>Среда 1-й и 4-й недели каждого месяца с 15.00 до 17.00</td>
			</tr>
			<tr>
				<td>Волкова Юлия Викторовна<br>Советник Министра здравоохранения Омской области</td>
				<td>7-3812-210123</td>
				<td>вторник 2-й недели каждого месяца с 16.00 до 17.00</td>
			</tr>
		</table>
	</div>
</div>

<?php require_once('./_parts/footer.php'); ?>