<?php require_once('./_parts/header.php'); ?>

<div class="content">

	<div>
	
		<h3 class="news-title">Информационные ресурсы Министерства здравоохранения Омской области</h3>

		<p style=""><span class="pbold">Наименование информационной системы:</span> Направление граждан на высокотехнологичную медицинскую помощь<br>
			<span class="pbold">Решаемая задача:</span> Организация оказания высокотехнологичной медицинской помощи пациентам<br>
			<span class="pbold">Разработчик:</span> Министерство здравоохранения Российской Федерации<br><br>

			<span class="pbold">Наименование информационной системы:</span> Диспансеризация детей-сирот <br>
			<span class="pbold">Решаемая задача:</span> Диспансеризация детей, находящихся в стационарных учреждениях, детей сирот и детей, оставшихся без попечения родителей <br>
			<span class="pbold">Разработчик:</span> Министерство здравоохранения Российской Федерации<br><br>

			<span class="pbold">Наименование информационной системы:</span> Региональный регистр лиц, страдающих жизнеугрожающими и хроническими прогрессирующими редкими (орфанными) заболеваниями, приводящими к сокращению продолжительности жизни граждан или их инвалидности<br>
			<span class="pbold">Решаемая задача:</span> Ведения регионального регистра лиц, страдающих жизнеугрожающими и хроническими прогрессирующими редкими (орфанными) заболеваниями, приводящими к сокращению продолжительности жизни граждан или их инвалидности, и его регионального сегмента<br>
			<span class="pbold">Разработчик:</span> Министерство здравоохранения Российской Федерации<br><br>

			<span class="pbold">Наименование информационной системы:</span> Региональный сегмент Федерального регистра лиц, больных гемофилией, муковисцидозом, гипофизарным нанизмом, болезнью Гоще, злокачественными новообразованиями лимфоидной, кроветворной и родственных им тканей, рассеянным склерозом, лиц после трансплантации органов и (или) тканей<br>
			<span class="pbold">Решаемая задача:</span> Ведение регионального регистра лиц, больных гемофилией, муковисцидозом, гипофизарным нанизмом, болезнью Гоще, злокачественными новообразованиями лимфоидной, кроветворной и родственных им тканей, рассеянным склерозом, лиц после трансплантации органов и (или) тканей<br>
			<span class="pbold">Разработчик:</span> Министерство здравоохранения Российской Федерации
		</p>
	</div>

</div>

<?php require_once('./_parts/footer.php'); ?>